[
    {
        "id": "1",
        "img": "https://thetoptenchefs.com/wp/wp-content/uploads/2016/10/Chef-Ahmed-Hossain-top-10-chefs-in-Bangladesh.jpg",
        "name": "A.T.M, Ahmed Hossain",
        "experience": "40",
        "recipes": "5",
        "like": "5.4k",
        "description": "Gourmet expert Ahmed Hossain, a nature significant name is placed at first position among top 10 chefs in Bangladesh. He was conceived in a riverside town of Bangladesh. After his secondary school, concentrated on accommodation administration at National Hotel and Tourism Training Institute, Dhaka. In 2006 Chef Ahmed began consultancy with Dhaka Regency unique task of kitchen organizer following 6 months at last joined as Executive Chef and worked there till 31st July, 2010. In 2010 Ahmed joined with Ocean Paradise Hotel and Resort, Cox’s Bazar as pre-opening Executive Chef and Director Food and Beverage, on first August, and worked till February 2013.In 2013, Ahmed rejoined with Dhaka Regency Hotel and Resort, Dhaka, as Head of Food and Beverage Division, has been attempting to till date. Now Chef Ahmed is recognized as the top most popular chef in Bangladesh."
    },
    {
        "id": "2",
        "img": "https://tds-images.thedailystar.net/sites/default/files/styles/big_202/public/feature/images/rafique_3.jpg",
        "name": "Chef Fakruddin",
        "experience": "60",
        "recipes": "4",
        "like": "31.9k",
        "description": "Since 1966, Haji Fakruddin had challenged outrageous financial hardships since his move to Bangladesh. He amid a stretch to squeeze out a work, he was acquainted with Muslim Miah, a culinary specialist to the Nawabs of India.From Muslim Miah, Fakruddin figured out how to cook. It was short colleague which uncovered to Fakruddin his shrouded, characteristic style and outrageous enthusiasm for cooking. While working in the Viqarun Nisa, he earned a name for his pleasantness, mild-mannered and tender nature. Now he is among the top 10 chefs in Bangladesh."
    },
    {
        "id": "3",
        "img": "https://new-media.dhakatribune.com/en/uploads/2022/11/09/tomy-d4272514f649ee16d903d1f4dec47278.jpeg",
        "name": "Tommy Miah",
        "experience": "32",
        "recipes": "3",
        "like": "2.7k",
        "description": "Mohammad Ajman Miah, MBE FRSA, better known by his nick name Tommy Miah, is a Bangladeshi-born British chef, owner of the Raj Restaurant and founder of the International Indian Chef of the Year Competition. He is often recognised as the 'Curry King' in Britain.Born: March 28, 1959 (age 64 years), Moulvi Bazar District. Cooking style: Bengali cuisine. Education: Aston Manor School"
    },
    {
        "id": "4",
        "img": "https://thetoptenchefs.com/wp/wp-content/uploads/2016/10/chef-Tony-top-chefs-in-Bangladesh.jpg",
        "name": "Tony Khan",
        "experience": "27",
        "recipes": "4",
        "like": "1.2k",
        "description": "Culinary expert Tony has a huge name is Bangladesh that is the reason many people are familiar with his abilities. Chef Tony is places at sixth position among top 10 chefs in Bangladesh. He is notable around the globe for his mixed cooking, in 1998 he got to be one of the “Main 10 Chefs of the World” and in 1992 he turned into the “Culinary expert of The Year” in Pacific Papuanew Guinea. Culinary specialist Tony set up a kitchen extend in portability with his accomplice, which is serving nourishment for some enormous occasions. So he require an adaptable focal kitchen plan and loads of dispensable silverware supply. Concerning us, we have finished a wedding eatery extend in Romania years prior, that is likewise an abnormal state eatery with certain scale. Apart, for the venture Chef Tony is going to do, their kitchen venture is higher necessity in adaptability and versatility, furthermore without within and outside environment impediment."
    },
    {
        "id": "5",
        "img": "https://thetoptenchefs.com/wp/wp-content/uploads/2016/10/Chef-Asad-Latif-top-ten-chefs-in-Bangladesh-768x576.jpg",
        "name": "Chef Asad Latif",
        "experience": "27",
        "recipes": "5",
        "like": "2k",
        "description": "Gourmet expert Asad is a masterful Chef from Pakistan who gives grand cooking formulas on Lazzat with Asad on Metro One. He is the new master specialist that will undoubtedly stay viewers adhere to their TVs, regardless of whether they get joy from cooking or not. For this work on Bangladeshi food he is places in the list of top 10 chefs in Bangladesh, although currently he is working in Pakistan.  Not just he educates the most delightful dishes from Bangladesh. He likewise entertains gatherings of people with prompt answers for cooking tragedies."
    },
    {
        "id": "6",
        "img": "https://pbs.twimg.com/media/Fk1vyM2WQAI4Huy?format=jpg&name=medium",
        "name": "Shelly Nuruzzaman",
        "experience": "35",
        "recipes": "3",
        "like": "13.7k",
        "description": "Shelly’s family moved to Britain in the 1960’s and with them they brought a genuine energy and aptitude for Bangladeshi cooking. Being encompassed by this, Shelly could ingest their abilities and overpowering eagerness for Bangladeshi nourishment. She was transfixed by the sight and aromas of the flavors put away in and around her mom’s kitchen. This, combined with her dad owning and running a Bangladeshi eatery in the 1970’s, gave her a profound comprehension of the varieties in Bangladeshi cooking. After some time Shelly figured out how to duplicate and ad lib on zest mixes and utilize cooking strategies embraced from her nation of origin, Britain. She is also known as popular name among the list of top 10 chefs in Bangladesh."
    }
]